<?php

return [
    // 订单状态
    /* 'BILL_STATUS' => [ 
      "-3" => "顾问拒绝取消订单",
      "-2" => "申请取消订单，等待顾问确认",
      "-1" => "订单已取消",
      "0" => "建立档案",
      "1" => "确认申请院校列表",
      "2" => "确认提交申请资料(合同签订)",
      "3" => "邮寄资料并等待院校审核",
      "4" => "院校审核反馈",
      "5" => "确认录取OFFER",
      "6" => "学生确认交易完成",
      "7" => "确认收到快递",
      "8" => "订单已完成",
      ], */
    //活动的状态
    'ACTIVITYSTUTUS' => [
        '0' => ['id' => 0, 'info' => '未上线'],
        '1' => ['id' => 1, 'info' => '已上线'],
    ],
];
